<div class="prodazh_farby color-white">
    <div class="row prodazh_farby">
        <div class="span10">
            <h1>Контакти</h1>
            <p>Всі питання щодо покупки фарби, покупки картин, оформлення в стилі граффіті  здійснюється за телефонами:</p>
            <p>067 – 855 – 65 – 90 Київстар</p>
            <p>063 – 311 – 82 – 52 Life</p>
            <p>e-mail: vinnarts@mail.ru</p>
            <p>Дзвінки приймаються щоденно, з 10:00 до 21:00</p>
        </div>
    </div>

    <div class="row">
        <div class="span10">
            <h1>Умови доставки</h1>
            <p>Доставка товару в будь-яку точку України здійснюється за допомогою кур'єрської служби <a href="http://novaposhta.ua/uk/office">«Нова пошта»</a></p>
            <p>Вартість доставки малогабаритних товарів по Україні в цих компаніях складає від 5 до 20 грн. Зручність доставки через транспортні служби полягає в тому, що товар доставляється практично в будь-яке місто України за 1-2 доби!</p>
        </div>
    </div>
    <div class="row">
        <div class="span10">
            <h1>Оплата вартості замовлення</h1>
            <p>Замовлений товар резервується на складі протягом доби, протягом якої Ви маєте оплатити товар, інакше резерв скасовується й замовлення анульовується. Зверніть увагу, відправка замовлення відбувається тільки після повної передоплати та підтвердження зі сторони банківської установи (як правило ця процедура займає 5-20хв).</p>
            <p>Після підтвердження інформації про здійснення платежу Ваше замовлення готується до відправки. У випадку відсутності будь-яких товарів (крім картин) на момент відправки Вам може бути запропоновано вибір альтернативного товару на оплачену суму.</p>
        </div>
    </div>
    <div class="row">
        <div class="span10">
            <h1>Отримання вибраного товару.</h1>
            <p>Товар відправляється за вказаними Вами даними (важливо, щоб особиста інформація не містила помилок, що може ускладнити отримання замовлення).</p>
            <p>Після відправки замовлення адресату на вказану Вами електронну скриньку буде надіслано лист з відомостями про час, місце, вартість й умови доставки.</p>
            <p>Вартість доставки Ви сплачуєте окремо при одержанні товару в офісі компанії перевізника. Зателефонувавши в офіс перевізника Ви можете додатково замовити адресну доставку вашого замовлення.</p>
        </div>
    </div>
</div>